Repository: gdi-mariog/Visios3D
Catalog: locales/messages.*.xlf
Languages: hr_hr

# header-basemap
source: Basemap select
hr_hr: Odabir podloge

# header-toc
source: Table of contents
hr_hr: Tablica sadržaja

# header-bookmarks
source: Bookmarks
hr_hr: Novosti

# header-shadows
source: Shadows
hr_hr: Sjene

# header-settings
source: Settings
hr_hr: Postavke

# header-info
source: Info
hr_hr: O projektu

# header-help
source: Help
hr_hr: Pomoć

# basemap-streets
source: Streets
hr_hr: Ulice

# basemap-satellite
source: Satellite
hr_hr: Satelitska

# basemap-topographic
source: Topographic
hr_hr: Topografska

# basemap-gray
source: Gray
hr_hr: Siva

# basemap-dark-gray
source: Dark Gray
hr_hr: Tamno siva

# panel-basemap
source: Basemap Select
hr_hr: Odabir podloge

# panel-bookmarks
source: New stuff
hr_hr: Novosti

# panel-new-service
source: Add new service
hr_hr: Dodavanje novog servisa

# new-service
source: Add new service
hr_hr: Dodaj servis

source: Choose service type
hr_hr: Vrsta servisa

source: Service type
hr_hr: Vrsta servisa

source: Service url
hr_hr: URL servisa

source: Service title
hr_hr: Naziv servisa

# title
source: Service title
hr_hr: Naziv servisa

source: Edges
hr_hr: Iscrtavanje rubova

# solid
source: Solid edge
hr_hr: S rubom

# sketch
source: Sketch edge
hr_hr: Sketch rub

source: No edge
hr_hr: Bez ruba

source: Point Cloud
hr_hr: Oblak točaka

source: Point size
hr_hr: Veličina točke

# pointinch
source: Point per inch
hr_hr: Gustoća točaka

source: Add new service
hr_hr: Dodavanje novog servisa

source: Add service
hr_hr: Dodaj servis

# url
source: Layer url
hr_hr: URL servisa

source: Measure
hr_hr: Mjerenje

source: Draw
hr_hr: Crtanje

source: Select
hr_hr: Odabir

source: Go to full extent
hr_hr: Pogled

source: Clear
hr_hr: Brisanje

source: Zoom To
hr_hr: Zoom na odabir

source: Info
hr_hr: Opis alata

source: Tool description
hr_hr: Opis alata

source: Remove
hr_hr: Brisanje

# time-of-day
source: Time of day ({INTERPOLATION})
hr_hr: Sat u danu ({INTERPOLATION})

# month-in-year
source: Month in year ({INTERPOLATION})
hr_hr: Mjesec u godini ({INTERPOLATION})

source: Shadows
hr_hr: Sjene

source: Ambient Occulsion
hr_hr: Ambijentalne sjene

# head-shadows
source: Shadows
hr_hr: Sjene

# panel-settings
source: Settings
hr_hr: Postavke

# panel-toc-layerlist
source: Layer List
hr_hr: Popis slojeva

# panel-toc-legend
source: Legend
hr_hr: Legenda

# panel-toc-opacity
source: Opacity
hr_hr: Prozirnost

# panel-toc
source: Table of contents
hr_hr: Tablica sadržaja

# output-hide
source: Hidden
hr_hr: Sakrij

# output-clear
source: Clear
hr_hr: Očisti

# output-analysis
source: Analysis
hr_hr: Analiza

# analysis-property-placeholder
source: Select property
hr_hr: Odaberite polje

source: Radius
hr_hr: Radijus

# copylocation
source: Copy location url
hr_hr: Kopiraj trenutni prikaz scene

# urlcopy
source: URL is copied!
hr_hr: Trenutni prikaz scene je kopiran

# slice
source: Create slice view
hr_hr: Novi isječak

# explorer
source: Building explorer
hr_hr: Detaljna pretraga objekta

# lineOfSight
source: Create Line of Sight
hr_hr: Linija dogledanja

# elevation
source: Create Elevation profile
hr_hr: Visinski profil
